[
  {
    "title": "A Depressão e a Terapia Familiar Sistêmica",
    "content": "#### Resumo\n\nO objetivo do presente trabalho é tentar apresentar e traçar a estreita relação que há entre a depressão – seus sintomas e suas possíveis causas – e o sistema de vida familiar e social onde o indivíduo está inserido. A Terapia Familiar Sistêmica nasceu de uma tentativa de resposta alternativa às limitações que sempre sofreram e sofrem os tratamentos individuais das pessoas que apresentam algum tipo de desequilíbrio emocional, afetando o curso normal de suas vidas. Então, a proposta que subjaz à questão e que precisa de uma elaboração investigativa, é o acompanhamento e tratamento terapêutico familiar sistêmico da depressão.\n\n **Palavras–Chave:** Depressão, sistema, paciente-identificado, homeostase, vínculos, relacionamentos e interesse-real.\n \n*Autor: Cláudio Ebert*\n"
  },
  {
    "title": "Homossexualidade e a Família — implicações relacionais na construção da sexualidade invertida — abordagem Sistêmica com viés Psicanalítico.",
    "content": "#### Resumo\n\nEste estudo procura revisar a história da homossexualidade através dos tempos, da antiguidade à modernidade. Busca-se, através das abordagens Sistêmica e Psicanalítica, fazer um estudo comparativo resumido destas duas escolas, no que concerne à construção e psicogênese desta inversão sexual, enfatizando as relações familiares na construção da homossexualidade. Através da Terapia Familiar Sistêmica, verificam-se as possíveis possibilidades de terapia oferecidas, de desejo de mudança, e a implicação da família nestas transformações, explorando as pesquisas cientificas e divergentes opiniões existentes.\n\n **Palavras–Chave:** família; relações; homossexualidade; construção; mudanças.\n\n *Autora: Kitty Fürstenau*\n"
  },
  {
    "title": "Transtornos Alimentares e Obesidade na Adolescência",
    "content": "#### Resumo\n\nO presente trabalho busca relatar as teorias pesquisadas para melhor compreensão e posterior utilização na prática clínica. Busca-se entender as diversas formas de trabalhar um adolescente obeso através de várias teorias. Perceber o jovem no seu contexto sócio-cultural. Observa-se a importância da dinâmica inter-relacional e os movimentos das famílias para manter ou desequilibrar um conflito familiar. Observa-se também que a obesidade na adolescência tem aumentado muito nos últimos dez anos no pais. Dentro do enfoque sistêmico, como trabalhar com a família do jovem identificado com problema de transtorno alimentar.\n\n **Palavras–Chave:** obesidade, adolescência, família, transtornos alimentares.\n\n *Autora: Lúcia Westphal*\n"
  },
  {
    "title": "O Luto e a Doença Terminal no Contexto Familiar — Uma Revisão De Literatura",
    "content": "#### Resumo\n\nEste trabalho visa investigar através de uma revisão de literatura, o processo de luto, não só no âmbito individual, mas também no contexto familiar, partindo-se do pressuposto de que todas as nuances de um luto não ocorrem só individualmente, mas em todo o sistema. Neste sentido, procurou-se inicialmente, discorrer sobre as fases do luto e o que se denomina por luto normal ou patológico. Após relacionar e discutir sobre os diversos fatores que influenciam o processo de luto na família, como a forma da morte, a rede familiar e social, o momento da perda no ciclo de vida e o contexto sócio–cultural da morte, também foram analisadas as particularidades de uma família que enfrenta o problema de uma doença terminal e os estágios pelos quais eles geralmente passam. Por fim, deu-se enfoque ao tratamento de famílias enlutadas e algumas formas de auxiliá-las.\n\n**Palavras–Chave:** luto, morte, doença terminal.\n\n*Autora: Anne Betina Rabtizsch*\n"
  },
  {
    "title": "Prisma da Infidelidade — Interpretação de suas angulações",
    "content": "#### Resumo\n\nEste trabalho visa a descrição dos vários aspectos da infidelidade, seus primórdios históricos, suas motivações e conseqüências a nível social e familiar e os comportamentos diferenciados da sociedade em relação ao assunto. Foi realizada uma pesquisa abrangente através de diversas publicações de autores que abordaram esse tema , tendo a Teoria Familiar Sistêmica como enfoque para a compreensão dos diferentes ângulos prismáticos na ocorrência da infidelidade.\n\n**Palavras–Chave:** infidelidade, traição, família.\n\n*Autora: Eliane Bähr\"\n"
  },
  {
    "title": "Os Projetos de Vida e as Expectativas Criadas pelos Pais em Relação a seus Filhos",
    "content": "#### Resumo\n\nO intuito deste estudo é verificar de que maneira os projetos de vida e as expectativas que os pais possuem sobre a vida de seus filhos influenciam na dinâmica familiar, na relação entre eles e na trajetória de vida dos filhos. Pois se entende que os pais são os principais formadores e mediadores de seus filhos com o mundo. O referencial teórico utilizado é a Teoria Sistêmica, que possui uma análise voltada para as inter-relações, direcionando-se assim para as relações familiares.\n\n**Palavras–Chave:** família, projeto de vida e escolhas.\n\n*Autora: Janaina Karla Da Silva*\n"
  },
  {
    "title": "O Uso de Contos como Instrumento Terapêutico no Sistema Familiar a Partir das Parábolas de Jesus",
    "content": "#### Resumo\n\nEste trabalho tem o objetivo de propor o uso de contos como instrumento terapêutico no sistema familiar a partir das parábolas de Jesus. Apresenta-se como um facilitador de integração às famílias desfuncionais. Com agendas abarrotadas, pais e filhos sobrevivem desconsiderando suas potencialidades e apresentando sintomas que denunciam uma exaustão emocional. Sendo impedido de construir afetos genuínos, cada membro convive com a sensação de experienciar o não pertencer a nada e a ninguém. Desde os tempos mais antigos a prática da contação tem a função básica de agregar, a partir de uma escuta participativa. O conto propõe-se a construir valores éticos, estéticos e espirituais, oferecendo à família um suporte emocional associado à sensação de pertencimento. Dentro dessa perspectiva o conto anuncia três razões de sua existência: ensinar sobre unidade, verdades e humanização dos relacionamentos nos seus diferentes subsistemas. Tais fatores conferem às histórias o desenvolvimento de um processo curador. Sherazade também será apresentada neste trabalho, como eximia contadora, que emerge em seus contos como figura exemplar. Jesus, o maior contador de histórias, servirá de referência em cada capitulo. Com ética e autoridade própria, Ele se levanta de forma cativante para ofertar seus conteúdos parabólicos.\n\n**Palavras–Chave:** conto, pertinência, exaustão, afeto.\n\n*Autora: Sonia Suzana Caldas de Farias*\n"
  },
  {
    "title": "Casamentos Duradouros: Que Mistérios Há Nessas Uniões?",
    "content": "#### Resumo\n\nO presente trabalho analisou a dinâmica de casamentos duradouros de cinco casais heterossexuais de classe econômica média e alta, como mais de vinte anos de união. Os instrumentos usados para coleta de dados foram questionários estruturados. Através desse estudo pode-se observar que alguns comportamentos adotados pelos cônjuges são ingredientes indispensáveis para que o relacionamento seja harmonioso e duradouro. Observou-se que se realmente marido/mulher exercerem seus papéis dentro da relação conjugal essa pode ter um caráter funcional. Portanto verificou-se que não trata-se de um exercício simples, mas algo que pode ser cultivado diariamente.\n\n**Palavras–Chave:** casamento, dinâmica, duradouros.\n\n*Autora: Elis Gislaine Marques Sbardelotto*\n"
  },
  {
    "title": "Intimidade Emocional: Um Olhar Sistêmico",
    "content": "#### Resumo\n\nPensar no entendimento da construção do conceito de intimidade emocional e sua importância no amadurecimento do indivíduo em seu percurso na sua formação como pessoa; pensar em como essa construção se desenvolve e acontece no processo evolutivo; pensar em como o indivíduo toma posse deste conceito e como ele consegue replicar tal conceito dentro de seu processo evolutivo; pensar em quanto de empoderamento o indivíduo consegue apreender tendo claro e específico tal conceito na utilização deste para a formação de suas atividades relacionais; é pensar na circularidade das relações neste continuum que permeia a construção do indivíduo como sujeito de sua história. É com esta inquietação que este trabalho foi construído. A teoria Sistêmica foi o aporte com o qual foi possível fazer a leitura de como o conceito de intimidade emocional é construído na vida do indivíduo que é sujeito indispensável na dança relacional que acontece no movimento do sistema família.\n\n**Palavras–Chave:** intimidade emocional, circularidade, relações, teoria sistêmica, família, indivíduo.\n\n*Autora: Aparecida Coêlho Fernandes*\n"
  },
  {
    "title": "A Comunicação Familiar e a Construção da Autoestima nos Filhos",
    "content": "#### Resumo\n\nO tema abordado no presente trabalho é Comunicação Humana. Como este assunto é vasto e rico, a proposta é apresentar alguns aspectos referentes a ele, aplicados ao sistema familiar. O processo comunicacional e as necessidades do ser humano na comunicação, são abordados num primeiro momento e outros conceitos são acrescidos no decorrer do texto, tais como: a comunicação verbal e não-verbal, o conteúdo e a relação da comunicação, o encontro de significados e as barreiras na comunicação. E, completando o capitulo 1, aborda-se a comunicação disfuncional.\n\nNo capítulo 2, apresenta-se o tema aplicado à influencia da comunicação dos pais na construção da auto-estima dos filhos. Neste, são abordados algumas questões relacionadas ao sentimento de ira dos pais e a importância da comunicação saudável na interação pais e filhos. Apresenta-se também, o vínculo de amizade como uma das importantes bases neste relacionamento. No âmbito geral do presente trabalho, a ênfase recai sobre a construção de relacionamentos familiares saudáveis a partir de uma comunicação funcional.\n\n**Palavras–Chave:** Comunicação, Família, Desenvolvimento, Auto-Estima, Ira, Amizade.\n \n*Autora: Angela Albuquerque Barbosa*\n"
  },
  {
    "title": "A Família Disfuncional Perante a Drogadependência",
    "content": "#### Resumo\n\nO presente trabalho tem como objetivo levar ao conhecimento do leitor alguns dos estímulos geradores do uso de drogas pelas pessoas, podendo torná-Ias dependentes químicas, bem como os sintomas manifestados pelas diferentes drogas químicas, a caracterização das síndromes de abstinências, as consequentes patologias até o processo de recuperação à caminhada para a vitória! A importância da família como ponto de referência e sua expressão de afetos na vida das pessoas. Entende-se que uma das funções da família é a realização da socialização de seus membros, ou seja, o processo pelo qual a criança aprende quais são as expectativas dos outros na família em relação ao seu comportamento, formando assim, a sua identificação social. É no ambiente familiar que são estabelecidas as necessidades de afeto, apego, segurança, disciplina e aprendizagem. A ausência da função de socialização de seus membros faz a pessoa fixar-se em si mesma, podendo fazer da droga seu deus onde a rua é a sua casa. A família disfuncional relaciona-se de forma rígida, impossibilita alternativas, determina relações conflitivas e negativas, onde, através dos sintomas da criança e do adolescente, a disfuncionalidade é relatada. Buscam reconhecimento de qualquer maneira, até mesmo através de tiros trocados com policiais. Através deste trabalho analisou-se a importância da família e o resgate dos valores vividos sistemicamente, como unidade social definida por papel e estrutura com o propósito de colaborar com a responsabilidade de enxergar as pessoas muito mais além do que meras criaturas.\n\n**Palavras–Chave:** Drogas; Família; Afetos; Valores; Sistemicamente.\n\n*Autora: Márcia Regina Pereira Uhlmann Velloso*\n"
  },
  {
    "title": "A Influência da Cosmovisão Religiosa no Ciclo Vital da Família Cigana Portuguesa: Estudo de Caso",
    "content": "#### Resumo\n\nTrata-se da apresentação das características e costumes da família cigana portuguesa residentes em Curitiba, bem como a análise da cosmovisão religiosa e sua relação com o ciclo de vida familiar. Descreve vários aspectos da cultura cigana e a postura do povo diante dos valores bíblicos sobre familia apresentados nos textos de Efésios 5:22-33 e Efésios 6:1-4. Apresenta as fases do ciclo vital da família baseadas nos escritos de Halley e McGoldrick. Apresenta também o resultado das entrevistas realizadas em três faixas etárias: solteiros, casados a menos de vinte anos e casados a mais de vinte anos. Nestas entrevistas é possível verificar a cosmovisão cigana sobre seu relacionamento familiar e seus conceitos religiosos sobre o assunto. Propõe alguns passos para a viabilização de um aconselhamento pastoral e estratégias de abordagem em cada fase do ciclo vital. Conclui que a cosmovisão cigana sobre família segundo os princípios bíblicos está aquém do que a Bíblia realmente ensina, constatando um nominalismo cristão, ou seja, eles zelam pela preservação de seus costumes e tradições mesmo indo contra o que consideram ser bíblico.\n\n**Palavras–Chave:** Cosmovisão religiosa, Família cigana portuguesa, Ciclo de vida familiar.\n*Autora: Marcia Sayuri Yamamoto Shimura*\n"
  },
  {
    "title": "A Separação de Irmãos na Adoção: O Subsistema Fraterno",
    "content": "#### Resumo\n\nA proposta deste trabalho é abordar o tema separação de um grupo de irmãos no momento da adoção. Busca trazer a discussão sobre a importância desse subsistema dentro do conceito de família. Nas Varas da Infância e da Juventude quase todos os dias a decisão de separar ou não os irmãos tem que ser tomada pelos magistrados e promotores, tanto nos abrigamentos e concessões de guarda, como na colocação em família substituta, respaldados que são por laudo técnico. Poucos subsídios existem para nortear essas decisões, as quais interferem tão diretamente no futuro de tantas crianças e adolescentes. Trata-se de difícil dilema porque o que se deve pretender é buscar melhores alternativas, que venham atender prioritariamente às necessidades e direitos de cada infante ou adolescente. É a partir deste contexto que se discute o conceito sistêmico de família, em que não se pode deixar de incluir o grupo de irmãos, na ausência das figuras parentais. A adoção, ainda que represente possibilidade de mudança transformadora na vida de um grupo de irmãos, não pode ser vista como solução mágica de todos os problemas. Cada caso tem que ser estudado separadamente, e com a devida consideração sobre a importância do vínculo fraterno. A partir da leitura sistêmica dos vínculos fraternos, em como influenciam efetiva e diretamente cada área da vida humana e como se consolidam de forma a não se romperem, é que consiste basicamente a contribuição que a Teoria Sistêmica pode trazer à discussão deste trabalho.\n\n**Palavras–Chave:** fratria, subsistema fraterno, separação, adoção, vínculos fraternos, holon, irmão parental.\n\n*Autora: Salma Mancebo Corrêa*\n"
  },
  {
    "title": "Como as Noras Percebem o seu Relacionamento com as Sogras?",
    "content": "#### Resumo\n\nO estudo proposto teve como objetivo investigar as relações das noras para com as sogras, visando ter uma compreensão de como as noras percebem os seus relacionamentos com as suas sogras. A amostra foi composta por 10 jovens senhoras com idade entre 25 a 40 anos com o mínimo de quatro anos de casada com sogras vivas, residentes na cidade de Cascavel – PR. O local do estudo foi um condomínio residencial com total de trinta e dois apartamentos. Foi realizado um sorteio do número dos apartamentos e escolhido as participantes conforme a idade estabelecida anteriormente, no período de 01 a 20 de outubro de 2009. As participantes da pesquisa assinaram um termo de consentimento livre e esclarecido. Para o desenvolvimento desse trabalho utilizou-se o método qualitativo no qual foram realizadas entrevistas com questionário semi estruturado. Observou-se no estudo que muitas respostas estão contraditórias, pois em algumas perguntas elas respondem que gostam das sogras como se fosse mãe, mas ao mesmo tempo esperam que elas as (sogras) não interferiram nos seus relacionamentos. Pudemos verificar que esse relacionamento sogra/nora ainda deixa muito a desejar, pois vários fatores contribuem para um relacionamento difícil entre ambas como, por exemplo, a sogra não ser evasiva, ter mais aceitação pela nora, a atenção que o filho tem para com a mãe incomoda a nora, o ciúme dessas duas mulheres, e a individualidade que ambas querem preservar. Tudo isso uma vez reais conspiram contra o bom convívio entre a sogra e a nora.\n\n**Palavras–Chave:** Relacionamento Familiar. Sogra. Nora.\n\n*Autora: Mercedes da Silva Caldeira*\n"
  },
  {
    "title": "Contextos Familiares e Organizacionais: O Brasil do Filho Único",
    "content": "#### Resumo\n\nEste artigo tem como objetivo, a partir de uma reflexão sobre os sistemas familiares e sua relação junto às organizações, considerar as tendências de um Brasil de filhos únicos, uma vez que a taxa de natalidade ruma a índices neste sentido. Essa análise tem como referências conceituais a Teoria Geral dos Sistemas, a Teoria das Organizações e a Teoria do Espaço de Fluxos. Procura-se demonstrar que são os sistemas familiares constituídos através dos contratos psicológicos dos pais, entre eles, e com os seus filhos únicos, que fundamentam seu autodesenvolvimento. Mostra-se que, pela característica de ser o único, tem a dificuldade de perceber o outro, o que se mantém como um desafio por toda a sua vida e em sua atuação nas organizações. Percebe-se também que as dificuldades de desenvolvimento pessoal e profissional do filho único com família disfuncional, demonstram baixa autoestima e autorrealização. Paradoxalmente o filho único está revestido da competência de sua unicidade, o que multiplica suas habilidades. Este debate visa a contribuir para uma melhor compreensão da nova família em tempos pós-modernos.\n\n**Palavras–Chave:** Família, Organizações, Filho Único.\n\n*Autora: Juçara Tonet Dini*\n"
  },
  {
    "title": "O Mito Familiar e a Terapia Familiar Sistêmica — Estudo de Caso Clínico",
    "content": "#### Resumo\n\nO presente trabalho foi realizado na Eirene do Brasil, no Curso de Especialização em Terapia Familiar Sistêmica, objetivando a realização de estudo de caso clínico, a fim de se obter o aprendizado teórico e prático na abordagem Sistêmica Familiar. A intervenção terapêutica, baseada nesta visão, teve por meta usar a Investigação Trigeracional e a Clarificação dos Mitos Familiares. O conhecimento das histórias familiares é vital para se reconhecer os conteúdos que estão sendo transmitidos de geração a geração até a família atual. Marilene Krom Paccola parte do pressuposto de que se identificando conteúdos - tais como, a natureza, intensidade e profundidade dos laços familiares, que fazem parte da vida interna da família, pode-se estar favorecendo ou determinando o aparecimento do sintoma no paciente identificado, o adolescente. Como instrumentos metodológicos utilizaram-se entrevistas com a mãe e a filha.adolescente e sessões psicoterápicas com o sistema familiar, e sessões individuais com a mãe e Paciente Identificada. Também, foi utilizado o recurso técnico do genograma, visando comprovar as hipóteses e para trabalhar-se a redefinição de papéis e funções e melhorar a comunicação dos membros familiares, buscando um equilíbrio homeostático mais satisfatório e adequado para o sistema.\n\n*Autora: Wânia D’Icléia G. Oliveira Moreira de Jesus*\n"
  },
  {
    "title": "Qualidade de Vida na Terceira Idade",
    "content": "#### Resumo\n\nO processo de envelhecimento é um assunto de relevância no contexto da saúde pública e privada, levando com que os profissionais da área demonstrem maior atenção e importância no atendimento e tratamento, com terapias que possam tornar o idoso autônomo e independente no contexto em que vive. O presente trabalho tem como objetivo geral estudar a importância que uma melhor qualidade de vida representa na terceira idade. Como objetivos específicos, abordar o processo de envelhecimento com ênfase aos aspectos psicológicos e sociais e relevância que a inserção do idoso no meio social exerce na revitalização da saúde e manutenção e integralidade dos aspectos físicos e emocionais do indivíduo que encontra-se na terceira idade. O método de pesquisa utilizado empregou a pesquisa bibliográfica, cujos resultados apontaram que a qualidade é de vida é fundamental na terceira idade. Conclui-se que o momento da terceira idade é um momento significativo sob o enfoque de compreensão do ciclo de vida humano. A bibliografia revisada sobre o envelhecimento permitiu que fosse oferecido reconhecimento sobre alguns aspectos considerados necessários ao entendimento do assunto, entre eles, biológicos, sociais e psicológicos. O envelhecimento populacional do Brasil não constitui apenas uma suposição, mas uma realidade que cada vez mais próxima. O Brasil é um país que envelhece em ritmo acelerado, cujo segmento da população necessita de bem estar e qualidade de vida. O ato de envelhecer bem não pode ser simplesmente definido como sendo a ausência de problemas físicos e emocionais enfrentados pelo idoso. Sem dúvida, algumas características do envelhecimento podem ser modificadas através da dieta, exercícios, e alteração de hábitos e engajamento social. Cada nova idade envolve explicações, valores, ilusões e interesses. A pessoa com idade avançada precisa ajustar-se segundo as mudanças que ocorrem na sociedade, interagir dentro de seu grupo social. A adaptação positiva reflete na satisfação e aumento da qualidade de vida entre as pessoas na terceira idade.\n\n**Palavras–Chave:** Terceira idade; Qualidade de Vida; Aspectos biológicos; Aspectos Sociais.\n\n*Autora: Nazuia Rabelo Queiroz*\n"
  },
  {
    "title": "O Longo Processo do Luto",
    "content": "#### Resumo\n\nO cuidado dos sobreviventes de catástrofes é extremamente desgastante, pois todos os familiares precisam de amparo. Além disso, os episódios de perda atingem cada um dos componentes da família de modo diferente. O objetivo deste artigo é, portanto, tratar acerca dos sintomas e comportamentos dos enlutados, assim como discutir sobre os modos pelos quais é possível tratar os enlutados. O modelo judaico-cristão traz\n\n*Autora: Roseli M. Kühnrich de Oliveira*\n"
  },
  {
    "title": "Uma Breve Abordagem Sobre o Relacionamento Sexual do Casal Pastoral",
    "content": "#### Resumo\n\nEste trabalho objetiva apresentar a ideia que os casais pastorais da Igreja Adventista no centro do estado do Paraná têm sobre o relacionamento sexual. Não o ato em si, mas os conceitos que foram construídos ao longo dos anos, por diversas influências. A não consciência dos fatos ou a não resolução pode levar o casal desde pequenas a grandes dificuldades no relacionamento um com o outro, principalmente ao adquirirem algumas dificuldades que podem interferir na visão correta deste presente dado por Deus.\n\n**Palavras–Chave:** relacionamento sexual. barreiras. casal ministerial. Igreja Adventista.\n*Autora: Caroline Menezes de Oliveira*\n"
  },
  {
    "title": "Compreendendo a Deficiência: As Relações Sociais e Familiares",
    "content": "#### Resumo\n\nExposição das questões que envolvem a relação do portador de necessidades especiais com sua família e com a sociedade, considerando a evolução cultural e social da humanidade desde os primórdios da Era Cristã até os dias de hoje. Apresenta enfoque exploratório com objetivo de compreender como as relações sociais e familiares dos portadores de necessidades especiais podem influenciar seu processo de independência. Expõe ainda a deficiência a partir de uma visão histórica de evolução, considerando seu processo de estigmatização, vitimização e de como as relações familiares determinam seu desenvolvimento. Apóia-se em autores também portadores de deficiência e que trabalham diretamente com a questão favorecendo a compreensão de que uma base familiar sólida propicia o pleno crescimento do portador de necessidades especiais.\n\n**Palavras–Chave:** Necessidades Especiais, Família, Sociedade, Estigmatização e Vitimização.\n\n*Autora: Diana Coutinho*\n"
  },
  {
    "title": "Família e Comunicação — A Comunicação gerando saúde no sistema familiar",
    "content": "#### Resumo\n\nEste trabalho propõe abordar a importância da comunicação como geradora de saúde no sistema familiar. A maneira como os membros familiares interagem ao emitirem e/ou receptarem as mensagens que são transmitidas por meta mensagens influencia na retroalimentação e homeostase do sistema familiar. O diálogo pode ser um importante mecanismo de decodificação das mensagens tornando-as mais claras e receptivas. Os conflitos familiares estão interligados com distúrbios na comunicação. Quando existe o duplo vínculo na interação familiar é possível desencadearem-se sérias patologias, sendo a principal delas a esquizofrenia. As mensagens devem ser claras, diretas e objetivas. Inclusive na comunicação dos limites. A necessidade ontológica do ser humano interfere no processo comunicacional. Todos precisam de alguém que os ouça. O ouvir comunica atenção. O perdão comunicado possui um enorme poder de cura nos relacionamentos. Os processos comunicacionais são fundamentais para que haja saúde na interação familiar.\n\n**Palavras–Chave:** Comunicação, diálogo, duplo–vínculo, perdão, retroalimentação, homeostase.\n*Autora: Clarice Ebert*\n"
  },
  {
    "title": "Cuidado: O Lobo Mau Pode Atacar! — Implicações dos Padrões de Diferenciação Egóica na Resolução do Processo de Separação Conjugal",
    "content": "#### Resumo\n\nO presente artigo foi gestado a partir de observações clínicas em consultório, especialmente através da solicitação de laudos psicológicos em situações de disputa pela guarda de menor, escutas de relatos trazidos por educadores que precisavam lidar com condutas sintomáticas de alunos cujos pais haviam se separado ou estavam em processo conflitivo, discussões com alunos do curso de Pós-Graduação em Terapia Familiar por EIRENE do BRASIL e da leitura dos aportes teóricos da abordagem Sistêmica em Terapia Familiar. Buscou-se compreender porque alguns casais conseguem fazer o processo de separação de forma razoavelmente confortável para os envolvidos, enquanto outros travam verdadeira luta campal, na qual são buscados reforços em alianças junto à família de origem para atacar e, se possível, alijar da presença dos filhos o outro cônjuge. Encontrou-se na Teoria sobre os Sistemas Familiares de Murray Bowen, especialmente na sua Escala de Diferenciação de Ego, importantes subsídios indicadores de equívocos na construção de vínculos conjugais, geradores de conflitos, separações e reações de agressão, mistificação e alienação da figura parental. A inclusão de outros autores sistêmicos veio corroborar e amplificar as percepções obtidas, podendo-se confirmar que pessoas com maior diferenciação egóica conseguem resguardar os ganhos obtidos na relação conjugal, mesmo que esta já não se apresente mais satisfatória.\n\n**Palavras–Chave:** Dependência. Diferenciação egóica. Separação conjugal. Vínculo desesperador. Legitimidades.Mistificação. Alienação Parental.\n\n*Autora: Vera Liane Petry Schoenardie*\n"
  },
  {
    "title": "A Comunicação Familiar e a Construção da Autoestima nos Filhos",
    "content": "#### Resumo\n\nO tema abordado no presente trabalho é Comunicação Humana. Como este assunto é vasto e rico, a proposta é apresentar alguns aspectos referentes a ele, aplicados ao sistema familiar. O processo comunicacional e as necessidades do ser humano na comunicação, são abordados num primeiro momento e outros conceitos são acrescidos no decorrer do texto, tais como: a comunicação verbal e não-verbal, o conteúdo e a relação da comunicação, o encontro de significados e as barreiras na comunicação. E, completando o capitulo 1, aborda-se a comunicação disfuncional. No capítulo 2, apresenta-se o tema aplicado à influencia  da comunicação dos pais na construção da autoestima dos filhos. Neste, são abordados algumas questões relacionadas ao sentimento de ira dos pais e a importância da comunicação saudável na interação pais e filhos. Apresenta-se também, o vínculo de amizade como uma das importantes bases neste relacionamento. No âmbito geral do presente trabalho, a ênfase recai sobre a construção de relacionamentos familiares saudáveis a partir de uma comunicação funcional.\n\n*Autora: Angela Albuquerque Barbosa*\n"
  },
  {
    "title": "A Relação Familiar e os Reflexos do Comportamento da Criança no Cotidiano Escolar",
    "content": "#### Resumo\n\nA família tem papel fundamental no desenvolvimento infantil. Considerando este fato, o presente artigo tem como objetivo principal enfatizar os reflexos que uma relação familiar disfuncional poderá exercer no desempenho escolar. Para isso, foi realizada uma revisão de literatura, onde identificou-se situações como dificuldades de aprendizagem e dificuldades relacionais no ambiente escolar que podem estar diretamente relacionadas à ambientes familiares movidos por violência, desafetos, falta de diálogo entre outros comportamentos considerados disfuncionais. O papel da escola é de suma importância na identificação, orientação e tratamento daqueles incluídos neste processo, seja o aluno ou a família como um todo.\n\n*Autora: Josiéte Trentini Stocco*\n"
  },
  {
    "title": "Algumas Razões para que os Pais Participem da Orientação Vocacional Profissional de seus Filhos",
    "content": "#### Resumo\n\nA bibliografia acerca de orientação vocacional profissional (OVP) é rica ao apontar as influências que a família exerce na escolha da carreira dos seus filhos.  Sabe-se que a conscientização dos processos envolvidos na escolha profissional: as influências dos valores familiares, questões de identificações, a busca da própria identidade, etc. favorece ao indivíduo  tomar decisões na sua vida. Nem sempre o ambiente familiar contribui para esta conscientização, mesmo porque, a própria família não tem noção da sua própria dinâmica. Apesar disto, nem sempre os pais são convidados a participarem do processo de OVP dos jovens.  O objetivo da presente pesquisa é apresentar suporte bibliográfico para conscientizar os psicólogos que trabalham com OVP da importância de se convidar as famílias para participarem deste processo na vida de seus filhos.\n\n*Autora: Leda Gilse Purens*\n"
  },
  {
    "title": "As Mudanças que Ocorreram na Oficialização do Casamento",
    "content": "#### Resumo\n\nEste artigo tem como objetivo apresentar as mudanças que ocorreram na estrutura familiar, especificamente no casamento, sua estrutura, comportamento dos casais e quais as consequências que ocorrem no convívio do casal que após um tempo de união estável resolvem por algum motivo oficializar seu relacionamento.\n\n*Autoras: Michele C. Ott Bernardino e Tayane K. Higuti*\n"
  },
  {
    "title": "Aspectos Psicossociais em Famílias na Ausência do Provedor Paterno",
    "content": "#### Resumo\n\nNeste trabalho foi escolhido o tema “Os aspectos psicossociais em famílias na ausência do provedor paterno” durante o desenvolvimento da criança e do adolescente, por considerar um tema complexo e com muitas possibilidades para estudo nos dias atuais. Foi feita uma revisão bibliográfica a respeito do tema, onde profissionais como psicólogos, psiquiatras, psicanalistas, etc., discutem a influência da ausência paterna no desenvolvimento emocional, estrutural e comportamental da criança e do adolescente. A participação da mãe nessas situações, do ambiente familiar como um todo e dos fatores sociais e econômicos como mediadores das consequências da ausência do pai na vida da criança foram levados em consideração.\n\n*Autora: Carmelúcia Gomes De Lira Nascimento*\n"
  },
  {
    "title": "Casamentos Duradouros: Que Mistérios há nessas Uniões?*",
    "content": "#### Resumo\n\nO presente trabalho analisou a dinâmica de casamentos duradouros de cinco casais heterossexuais de classe econômica média e alta, como mais de vinte anos de união. Os instrumentos usados para coleta de dados foram questionários estruturados. Através desse estudo pode-se observar que alguns comportamentos adotados pelos cônjuges são ingredientes indispensáveis para que o relacionamento seja harmonioso e duradouro. Observou-se que se realmente marido/mulher exercerem seus papéis dentro da relação conjugal essa pode ter um caráter funcional. Portanto verificou-se que não se trata de um exercício simples, mas algo que pode ser cultivado diariamente.\n\n*Autora: Elis Gislaine Marques Sbardelotto*\n"
  },
  {
    "title": "Comunicação da Expectativa dos Pais: Rendimento Escolar do Filho*",
    "content": "#### Resumo\n\nA comunicação familiar é fundamental para o desenvolvimento das potencialidades dos filhos e sua atuação frente sua segunda inserção social, a escola. Assim, estudos nesta área são fundamentais, sobretudo dentro do novo contexto social que é apresentado, onde meios de distração e escravidão da atenção tanto de pais quanto de filhos tem aumentado de forma veemente. A presente pesquisa teve por objetivo identificar a comunicação familiar no aspecto da expectativa dos pais com respeito ao rendimento escolar dos filhos, e, qual seu envolvimento no processo de ensino aprendizagem. Trata-se de uma pesquisa de levantamento, com articulação teórica que a considera, portanto, quali-quantitativa. A pesquisa foi realizada com 5 mães e 1 pai, com filhos em idade escolar entre 7 a 17 anos, matriculados em escolas públicas, nas cidades de São Bento do Sul e Rio Negrinho (SC). A idade dos pais está entre 28 e 49 anos, 5 casados e 1 solteiro, com número de filhos variando entre 1 e 4, onde 6 são do sexo masculino e 6 do sexo feminino. Foi entregue, aos pais um questionário com perguntas abertas e fechadas. Depois da categorização das respostas, as categorias foram representadas em forma de gráfico e analisadas articulando com a teoria, que fundamenta a pesquisa. Foi possível observar que os pais procuram estabelecer certa rotina em casa com o filho no que se refere a não deixá-lo sem suporte no que tange a dinâmica escolar. Também pôde ser verificado, que os pais vão à escola dos filhos e acompanham suas notas no boletim com regularidade. Os filhos, conforme levantamento, mostram para os pais suas provas a avaliações, representando assim, comunicação de confiança e segurança.\n\n*Autora: Sandra Maria Weigmann Lopes*\n"
  },
  {
    "title": "Cuidado: O Lobo Mau Pode Atacar! Implicações dos Padrões de Diferenciação Egóica na Resolução do Processo de Separação Conjugal",
    "content": "#### Resumo\n\nO presente artigo foi gestado a partir de observações clínicas em consultório, especialmente através da solicitação de laudos psicológicos em situações de disputa pela guarda de menor, escutas de relatos trazidos por educadores que precisavam lidar com condutas sintomáticas de alunos cujos pais haviam se separado ou estavam em processo conflitivo, discussões com alunos do curso de Pós-Graduação em Terapia Familiar por EIRENE do BRASIL e da leitura dos aportes teóricos da abordagem Sistêmica em Terapia Familiar. Buscou-se compreender porque alguns casais conseguem fazer o processo de separação de forma razoavelmente confortável para os envolvidos, enquanto outros travam verdadeira luta campal, na qual são buscados reforços em alianças junto à família de origem para atacar e, se possível, alijar da presença dos filhos o outro cônjuge.  Encontrou-se na Teoria sobre os Sistemas Familiares de Murray Bowen, especialmente na sua Escala de Diferenciação de Ego, importantes subsídios indicadores de equívocos na construção de vínculos conjugais, geradores de conflitos, separações e reações de agressão, mistificação e alienação da figura parental. A inclusão de outros autores sistêmicos veio corroborar e amplificar as percepções obtidas, podendo-se confirmar que pessoas com maior diferenciação egóica conseguem resguardar os ganhos obtidos na relação conjugal, mesmo que esta já não se apresente mais satisfatória.\n\n*Autora: Vera Liane Petry Schoenardie*\n"
  },
  {
    "title": "Escolha do Companheiro para Caminhada da Vida, um Desafio!",
    "content": "#### Resumo\n\nA  presente  pesquisa  teve  por  objetivo  verificar  como  os  casais  com  até sessenta meses de união fizeram a escolha do cônjuge e também levantar quais foram as características e motivações que os levaram a essa escolha. Trata-se de uma pesquisa de  levantamento, com articulação  teórica que a considera,  portanto,  quali/quantitativa.  Esta  foi  realizada  com  sete  casais, através  de  entrevistas que  focaram o  tema. As entrevistas aconteciam em horários pré-determinados e foram feitas em momentos diferentes com cada cônjuge. As questões da entrevista foram focadas sobre o início do namoro, nas características que mais chamaram a atenção para  iniciar o namoro e como  foi  feita  a  escolha  do  cônjuge. Depois  da  análise  das  respostas,  as categorias  foram  representadas  em  forma  de  gráfico  e  analisadas articulando com a teoria, que fundamenta a pesquisa. Foi possível verificar que  a  grande  maioria  dos  entrevistados  reagiu  à  questão  sobre  como escolher  o  cônjuge  com  surpresa,  pois  antes  não  haviam  pensado  no assunto para efetuar a decisão. Foi interessante perceber a dificuldade em conseguir entrevistar casais com o tempo de casamento estabelecido, pois muitos casais questionados contavam mais de dez anos de união.\n\n*Autora: Cristiane Aparecida Miecznikowski Kubis*\n"
  },
  {
    "title": "Gravidez na adolescência",
    "content": "#### Resumo\n\nExistem alguns fatores que colaboram para o acontecimento da gravidez na adolescência, tais como: busca de autonomia, descuido, desejo de ser mãe, lar desestruturado e com pequeno nível de comunicação entre pais e filhos. A gravidez nesse período representa um momento de crise no ciclo familiar. Para a adolescente, a gravidez pode significar uma reformulação de seus planos de vida e ter dificuldades em assumir o papel de mãe para o qual não estava preparada. Para os pais, sentimentos variados podem coexistir, como: culpa, surpresa, decepção, questionamentos dos “porquês”, raiva ou alegria. Dentro de uma visão sistêmica da família, buscaremos compreender quais os sentidos que a gravidez na adolescência pode assumir dentro da família. O impacto psicológico que a gravidez na adolescência pode gerar no sistema familiar, contribuindo assim para o auxilio em uma busca de soluções para essas situações, podendo agregar na compreensão dos conflitos gerados, auxiliando em reverter sofrimentos em benefícios.\n\n*Autoras: Vanessa Rodrigues Goltz Neves e Jacy Gongora*\"\n"
  }
]